
সম্মানিত {{$data['complainant_name']}},<br><br>
পোলার আইসক্রীম এর পক্ষ থেকে আপনাকে ধন্যবাদ। 
আপনার প্রেরিত অভিযোগ/পরামর্শটির জন্য ইতোমধ্যে কোম্পানির যথাযথ কর্তৃপক্ষ দ্বারা প্রয়োজনীয় সংশোধনমূলক ব্যবস্থা গ্রহণ করা হয়েছে, এই বিষয়ে বিস্তারিত দেখতে নিম্নলিখিত লিংকে ক্লিক করুন।<br><br>
https://complain.polarbd.com/customerComplains/view_customer_complain/{{$data['id']}}<br><br>

আমাদের উপরিউক্ত “সংশোধনমূলক ব্যবস্থা”-এর ব্যপারে আপনার মতামত আমাদের সাথে শেয়ার করার জন্য বিনীত অনুরধ করা হল।<br><br>

আপনার মতামত আমাদের সাথে শেয়ার করার জন্য আপনাকে ধন্যবাদ।<br><br>

আপনার সার্বিক সুস্থতা ও সাফল্য কামনা করছি। <br><br>
প্রয়োজনে সরাসরি যোগাযোগ করুন – care@polarbd.com.

<br><br>


ধন্যবাদান্তে<br>
বিপণন ও ভোক্তা সন্তুষ্টি বিভাগ।<br>
পোলার আইস ক্রীম
<br><br>
<a href='https://www.polarbd.com' target=_blank><img src="{{asset('storage/images/PolarLogoBangla.png')}}" border=0 alt='www.polarbd.com'></a><br><br>

