
সম্মানিত {{$data['complainant_name']}},<br><br>
{{$data['complain_date']}} মিনিটে {{$data['area']}} থেকে আপনার অভিযোগ/পরামর্শ আমাদের অনলাইন সিস্টেমে প্রেরিত হয়েছে। অভিযোগ তদন্তের জন্য প্রয়োজনীয় তথ্য যাচাই করার পর অভিযোগটি গ্রহণযোগ্য হলে আপানার সাথে সাত (২) কার্যদিবসের মধ্যে যোগাযোগ করা হবে। আশা করি অভিযোগ তদন্তের জন্য সময় ও প্রয়োজনীয় সকল তথ্য প্রদান করে সহযোগিতা করবেন।<br><br>

যদি আপনার আরও কোনো প্রশ্ন থাকে এবং/অথবা আপনি আপনার অভিযোগ নিয়ে আরও বিস্তারিত জানতে চান, তবে অনুগ্রহ করে যোগাযোগ করুন, care@polarbd.com অথবা ০৯৬৭৭ ৩০০ ৩০০ এই নম্বরে সকাল ১০টা থেকে সন্ধ্যা ৬ টা (শনি - বৃহস্পতি) ।<br><br>

আমাদের পণ্যের মান উন্নয়নে সহযোগিতা করার জন্য পোলার আইসক্রীম পরিবার আপনাকে আন্তরিক ধন্যবাদ জানাচ্ছে। 
<br><br>
<br><br>

ধন্যবাদান্তে<br>
বিপণন ও ভোক্তা সন্তুষ্টি বিভাগ।<br>
পোলার আইস ক্রীম
<br><br>
<a href='https://www.polarbd.com' target=_blank><img src="{{asset('storage/images/PolarLogoBangla.png')}}" border=0 alt='www.polarbd.com'></a><br><br>

