
সম্মানিত {{$data['complainant_name']}},<br><br>
আসসালামু আলাইকুম। আমাদের সাথে যোগাযোগ করার জন্য আপনাকে ধন্যবাদ। <br><br>
এতদ্বারা আমরা আপনাকে নিশ্চিত করছি যে, আপনার {{$data['complain_date']}} তারিখের অভিযোগ/মতামত মান নিয়ন্ত্রণ বিভাগে পাঠানো হয়েছে। আপনার অভিযোগের ভিত্তিতে আমাদের মান নিয়ন্ত্রণ বিভাগ আগামী সাত (৭) কার্যদিবসের মধ্যে যথাযথ উত্তর প্রদানের ব্যবস্থা গ্রহণ করার লক্ষ্যে তদন্ত পরিচালনা করছেন এবং তদন্তের স্বার্থে আপনার সাথে যোগাযোগ করা হবে। তদন্তের কোনো পর্যায়ে আপনাকে স্বশরীরে উপস্থিত থাকতে হতে পারে। অভিযোগের তদন্ত সমাপ্ত হলে আমরা আপনাকে লিখিত প্রতিবেদন প্রেরণ করবো।<br><br>

যদি আপনার আরও কোনো প্রশ্ন থাকে এবং/অথবা আপনি আপনার অভিযোগ নিয়ে আরও বিস্তারিত জানতে চান, তবে অনুগ্রহ করে যোগাযোগ করুন, care@polarbd.com অথবা ০৯৬৭৭ ৩০০ ৩০০ এই নম্বরে সকাল ১০টা থেকে সন্ধ্যা ৬ টা (শনি -বৃহস্পতি) । <br><br>

আমাদের পণ্যের মান উন্নয়নে সহযোগিতা করার জন্য পোলার আইসক্রীম পরিবার আপনাকে আন্তরিক ধন্যবাদ জানাচ্ছে। 
<br><br>


ধন্যবাদান্তে<br>
বিপণন ও ভোক্তা সন্তুষ্টি বিভাগ।<br>
পোলার আইস ক্রীম
<br><br>
<a href='https://www.polarbd.com' target=_blank><img src="{{asset('storage/images/PolarLogoBangla.png')}}" border=0 alt='www.polarbd.com'></a><br><br>

