
সম্মানিত {{$data['complainant_name']}},<br><br>
আসসালামু আলাইকুম। আপনার সহযোগিতার জন্য আপনাকে ধন্যবাদ।<br><br>
{{$data['complain_date']}} মিনিটে আমাদের অনলাইন সিস্টেমে আপনার প্রেরিত অভিযোগটি অত্যান্ত গুরুত্বের সাথে যাচাই করা হয়েছে । যাচাই করার পর অভিযোগটি পর্যালোচনার জন্য গ্রহণযোগ্য হিসেবে বিবেচিত হয়নি । ভবিষ্যতে অভিযোগ সম্পর্কিত প্রয়োজনীয় তথ্য/প্রমাণ (যেমন : পণ্যের ছবি, ব্যাচ নম্বর , উৎপাদনের তারিখ, দোকানের নাম, অভিযোগের সংক্ষিপ্ত বিবরণ ইত্যাদি) সরবরাহ করতে বিনীতভাবে অনুরোধ করছি । আমরা বিশ্বাস করি বিষয়টি আমাদের মান নিয়ন্ত্রণ প্রক্রিয়ায় সহায়ক হবে এবং ভবিষ্যতে আপনাকে আরও ভালো অভিজ্ঞতা প্রদান করতে সাহায্য করবে।<br><br>

যদি আপনার আরও কোনো প্রশ্ন থাকে এবং/অথবা আপনি আপনার অভিযোগ নিয়ে আরও বিস্তারিত জানতে চান, তবে অনুগ্রহ করে যোগাযোগ করুন, care@polarbd.com অথবা ০৯৬৭৭ ৩০০ ৩০০ এই নম্বরে সকাল ১০টা থেকে সন্ধ্যা ৬ টা (শনি -বৃহস্পতি) । <br><br>

আমাদের পণ্যের মান উন্নয়নে সহযোগিতা করার জন্য পোলার আইসক্রীম পরিবার আপনাকে আন্তরিক ধন্যবাদ ও কৃতজ্ঞতা জানাচ্ছে। 
<br><br>
<br><br>

ধন্যবাদান্তে<br>
বিপণন ও ভোক্তা সন্তুষ্টি বিভাগ।<br>
পোলার আইস ক্রীম
<br><br>
<a href='https://www.polarbd.com' target=_blank><img src="{{asset('storage/images/PolarLogoBangla.png')}}" border=0 alt='www.polarbd.com'></a><br><br>

