
প্রিয় ভোক্তা,<br><br>
আমাদের সংশোধনমূলক ব্যবস্থার উপর আপনার অসন্তুষ্টির জন্য আমরা আন্তরিকভাবে দুঃখিত।  <br>

এতদ্বারা আপনাকে নিশ্চিত করছি যে, আপনার জমাকৃত ({{$data['complain_date']}}) তারিখের সংশোধনমূলক ব্যবস্থার উপর অসন্তুষ্টিপত্র যথাযথ কমিটিতে পাঠানো হয়েছে। আপনার অভিযোগের ভিত্তিতে আমরা সংশোধনমূলক ব্যবস্থাটি পুনঃতদন্ত করছি এবং তদন্তের স্বার্থে আপনার সাথে যোগাযোগ করা হবে। প্রয়োজনে আপনাকে স্বশরীরে উপস্থিত থাকতে হতে পারে। <br>


অভিযোগের তদন্ত সমাপ্ত হলে আমরা আপনার সাথে ইমেইলে যোগাযোগ করবো।<br>

যদি আপনার আরও কোনো প্রশ্ন থাকে বা আপনি আপনার অভিযোগ নিয়ে আরও বিস্তারিত জানতে চান, তবে অনুগ্রহ করে যোগাযোগ করুন – care@polarbd.com অথবা ০৯৬৭৭ ৩০০ ৩০০ এই নম্বরে সকাল ১০টা থেকে সন্ধ্যা ৬ টা (শনি -বৃহস্পতি) । <br>

আমাদের পণ্যের মান উন্নয়নে সহযোগিতা করার জন্য আপনাকে পোলার আইসক্রীম পরিবার থেকে ধন্যবাদ। 

<br><br>


ধন্যবাদান্তে<br>
বিপণন ও মান নিয়ন্ত্রণ বিভাগ<br>
ঢাকা আইসক্রীম ইন্ডাস্ট্রিজ লিমিটেড 
<br><br>
<a href='https://www.polarbd.com' target=_blank><img src="{{asset('storage/images/PolarLogoBangla.png')}}" border=0 alt='www.polarbd.com'></a><br><br>

