
প্রিয় ভোক্তা,<br><br>
আমাদের সংশোধনমূলক ব্যবস্থার উপর আপনার সন্তুষ্টির জন্য আমরা আনন্দিত। <br>
ভবিষ্যতে আমাদের পণ্যের মান উন্নয়নে আপনার মতামত প্রদান করে সবসময় পোলার আইসক্রীমকে সহযোগিতা করবেন, পাশে থাকবেন।  যেকোনো প্রয়োজনে অনুগ্রহ করে যোগাযোগ করুন – care@polarbd.com অথবা ০৯৬৭৭ ৩০০ ৩০০ এই নম্বরে সকাল ১০টা থেকে সন্ধ্যা ৬ টা (শনি -বৃহস্পতি) । 
<br><br>


ধন্যবাদান্তে<br>
বিপণন ও মান নিয়ন্ত্রণ বিভাগ<br>
ঢাকা আইসক্রীম ইন্ডাস্ট্রিজ লিমিটেড 
<br><br>
<a href='https://www.polarbd.com' target=_blank><img src="{{asset('storage/images/PolarLogoBangla.png')}}" border=0 alt='www.polarbd.com'></a><br><br>

